Repository: odehnalm/DjangoExperiments
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Stores
fr: Boutiques

source: Weight and dimensions
fr: Poids et dimensions

source: Height (cm)
fr: Hauteur (cm)

source: Width (cm)
fr: Largeur (cm)

source: Depth (cm)
fr: Profondeur (cm)

source: Useful volume (L)
fr: Volume utile (L)

source: Net volume (L)
fr: Volume net (L)

source: Useful volume of the refrigerator (L)
fr: Volume utile du réfrigérateur (L)

source: Net volume of the refrigerator (L)
fr: Volume net du réfrigérateur (L)

source: Effective volume of the freezer (L)
fr: Volume utile du congélateur (L)

source: Net volume of the freezer (L)
fr: Volume net du congélateur (L)

source: Total useful volume (L)
fr: Volume total utile (L)

source: Net total volume (L)
fr: Volume total net (L)

source: Detailed
fr: Detailles

source: Type of installation
fr: Type de pose

source: Storage (bottles)
fr: Stockage (bouteilles)

source: Color
fr: Couleur

source: Cold system
fr: Système de froid

source: Type of refrigeration
fr: Type de réfrigération

source: Freezing type
fr: Type de congélation

source: Technology
fr: Technologie

source: Yes
fr: Oui

source: No
fr: Non

source: Dispenser
fr: Dispenseur

source: Consumption (kWh / year)
fr: Consommation (kWh/an)

source: Search
fr: Rechercher

source: Core CPU
fr: Coeurs CPU

source: Other
fr: Autres

source: Video output
fr: Sortie video

source: Reader / Writer
fr: Lecteur/Graveur

source: Operating system
fr: Système d'exploitation

source: Storage
fr: Stockage

source: Type of storage
fr: Type de stockage

source: Hybrid
fr: Hybride

source: Flash memory
fr: Mémoire flash

source: HDD Size (GB)
fr: Taille HDD (Go)

source: SSD Size (GB)
fr: Taille SSD (Go)

source: Screen
fr: Écran

source: Size (inches)
fr: Taille (pouces)

source: Up to 8
fr: Jusqu'à 8

source: More than 18
fr: Plus de 18

source: Resolution
fr: Résolution

source: Properties
fr: Proprietes

source: Washing machine
fr: Lave Linge

source: Mixed
fr: Mixte

source: Load type
fr: Type Charge

source: Porthole
fr: Hublot

source: From above
fr: Par le dessus

source: Silver
fr: Argent

source: White
fr: Blanc

source: Blue
fr: Bleue

source: Cream
fr: Creme

source: Black
fr: Noir

source: Pink
fr: Rose

source: Dimensions
fr: Dimmensions

source: Top
fr: Haut

source: Less than 60
fr: Moins de 60

source: 61 to 69 cm
fr: 61 á 69 cm

source: 70 to 79 cm
fr: 70 á 79 cm

source: 80 to 89 cm
fr: 80 á 89 cm

source: More than 90
fr: Plus de 90

source: Less than 45
fr: Moins de 45

source: 45 to 49 cm
fr: 45 á 49 cm

source: 50 to 54 cm
fr: 50 á 54 cm

source: 55 to 59 cm
fr: 55 á 59 cm

source: More than 60
fr: Plus de 60

source: Less than 50
fr: Moins de 50

source: 50 to 55 cm
fr: 50 á 55 cm

source: 61 to 70 cm
fr: 61 á 70 cm

source: More than 70
fr: Plus de 70

source: Type Installation
fr: Type Pose

source: Build
fr: Encastrable

source: Free Installation
fr: Pose Libre

source: Maximum spin speed (rpm)
fr: Vitesse d'essorage maximale (tpm)

source: Less than 1100
fr: Moins de 1100

source: 1100 to 1299
fr: 1100 á 1299

source: 1300 to 1499
fr: 1300 á 1499

source: 1500 to 1699
fr: 1500 á 1699

source: More than 1699
fr: Plus de 1699

source: Loading capacity (kg)
fr: Capacité de chargement (kg)

source: Less than 5
fr: Moins de 5

source: 5 to 5,9
fr: 5 á 5,9

source: 6 to 6,9
fr: 6 á 6,9

source: 7 to 7,9
fr: 7 á 7,9

source: 8 to 9
fr: 8 á 9

source: 9 to 10
fr: 9 á 10

source: 10 to 11
fr: 10 á 11

source: More than 11
fr: Plus de 11

source: Centrifugal noise level (dcB)
fr: Niveau de bruit centriguge (dcB)

source: 51 to 55
fr: 51 á 55

source: Drying function
fr: Fonction de séchage

source: Dryer type
fr: Type Séchoir

source: Evacuation
fr: Évacuation

source: Heat pump
fr: Pompe á chaleur

source: Drying capacity (kg)
fr: Capacité de séchage (kg)

source: More than 7,9
fr: Plus de 7,9

source: Dry noise level (dcB)
fr: Niveau de bruit sec (dcB)

source: Less than 72
fr: Moins de 72

source: 73 to 76
fr: 73 á 76

source: Energy consumption
fr: Consommation dénergie

source: More than 480
fr: Plus de 480

source: Water consumption (liters)
fr: Consommation d'eau (litres)

source: 50 to 60
fr: 50 á 60

source: 60 to 70
fr: 60 á 70

source: Wash programs
fr: Programmes de lavage

source: 6th Sense
fr: 6ème sens

source: Corresponding models
fr: Modéles correpondants

source: Hardware and software
fr: Matériel et logiciel

source: Screen size (pounces)
fr: Taille d’écran (pounces)

source: Screen size (cm)
fr: Taille d’écran (cm)

source: Screen resolution
fr: Résolution d’écran

source: Internal memory (GB)
fr: Mémoire interne (Go)

source: Date of purchase
fr: Date d’achat

source: Buying price
fr: Prix d'achat

source: Megapixel front camera
fr: Mégapixels caméra frontale

source: Megapixel Rear Camera
fr: Mégapixels Caméra arrière

source: Battery capacity (mAh)
fr: Capacité batterie (mAh)

source: Slab
fr: Dalle

source: Size (inch)
fr: Taille (pouce)

source: Size (cm)
fr: Taille (cm)

source: Refresh rate
fr: Taux de rafraichissement

source: Refresh index
fr: Indice fluidité

source: Connection
fr: Connexions

source: Built-in wifi
fr: Wifi intégré

source: Others
fr: Autres

source: NEW MISSION
fr: NOUVELLE MISSION

source: IDENTIFICATION WELL
fr: IDENTIFICATION BIEN

source: TELE-ASSESSMENT
fr: TELE-EVALUATION

source: Mission type
fr: Type de mission

source: Mission Reference Company
fr: Référence de mission Compagnie

source: Date of occurrence
fr: Date de survenance

source: Company
fr: Compagnie

source: Claim Number
fr: N° Sinistre

source: Guarantee
fr: Garantie

source: Insured
fr: Assuré

source: First name
fr: Prénom

source: Name
fr: Nom

source: Address
fr: Adresse

source: City
fr: Ville

source: Postal code
fr: Code postal

source: Availability
fr: Disponibilités

source: Following
fr: Suivant

source: The TV market is booming! Flat screens plasma, LCD, LED, OLED, arrival of the very high definition TV called" 4K "... Not easy to find in such an abundance of offers and techniques . The first question to ask yourself when choosing a TV is: what will it do for me? If you want to lay the foundation stone of a home theater installation, a widescreen stereo TV is a minimum. If it's an extra TV for the kitchen you need, a small 4-inch screen with mono sound is more than enough
fr: Le marché des téléviseurs est en pleine effervescence ! Écrans plats plasma, LCD, LED, OLED, arrivée de la TV à très haute définition dite « 4K »... Pas facile de se repérer dans une telle abondance d'offres et de techniques. La première question à se poser pour choisir un téléviseur est la suivante : à quoi va-t-il me servir ? Si vous souhaitez poser la première pierre d'une installation home cinéma, un téléviseur stéréo à écran large est un minimum. Si c'est un téléviseur d'appoint pour la cuisine qu'il vous faut, un petit écran 4/3 avec le son mono est amplement suffisant

source: Also called combined refrigerators (or combined inverted). They have at least two main advantages: the freezer portion has a larger volume than when the freezer is at the top. There are generally at least 2 bins that can be pulled to either, allowing for better storage and faster food availability. Frozen foods can be seen quickly through bins or from above. This is the version most sought after by the majority of users. It is a good general compromise
fr: Dit aussi réfrigérateurs combinés (ou combinés inversés). Ils ont au moins deux avantages principaux : la partie congélateur a un volume plus grand que lorsque le congélateur est en haut. Il y a généralement au moins 2 bacs qu'on peut tirer vers soit, ce qui permet de mieux ranger et de trouver plus rapidement les aliments. On voit assez rapidement les aliments surgelés à travers les bacs ou par le-dessus. C'est la version la plus recherchée par la majorité des utilisateurs. C'est un bon compromis général

source: Regardless of their height, they are those with a width of less than 55cm. This makes it easier to fit them in a small place
fr: Indépendamment de leur hauteur, ce sont ceux qui ont une largeur inférieure à 55cm. Ceci permet de les caser plus facilement dans un endroit de taille réduite

source: The American fridge, inaccessible in terms of price for a few years, tends to become more reasonable thanks to some brands that pull prices down while offering similar services. If you are looking for a double compartment fridge / freezer separated on the height, with storage volumes multiplied by 2 or 3 compared to the refrigerators combined, with the possibility of having a water dispenser, or even ice on the front, sometimes a home-bar, an air now often ventilated type "no frost", so the American refrigerator is for you
fr: Le frigo américain, inaccessible en terme de prix pendant quelques années, tend à devenir plus raisonnable grâce à certaines marques qui tirent les prix vers le bas tout en proposant des prestations similaires. Si vous cherchez un double compartiment réfrigérateur / congélateur séparé sur la hauteur, avec des volumes de stockages multipliés par 2 ou 3 par rapport aux réfrigérateurs combinés, avec la possibilité d'avoir un distributeur d'eau, voire de glaçons en façade, parfois un home-bar, un air désormais souvent ventilé de type "no frost", alors le réfrigérateur américain est fait pour vous

source: They have an opening from the top and can have a large capacity for storing food. Practical and easy to use they are nevertheless rather bulky and require a certain space. This type of freezer is often equipped with bins to distinguish several levels of storage
fr: Ils disposent d’une ouverture par le dessus et peuvent avoir une grande capacité de stockage des aliments. Pratiques et simples d’utilisation ils sont néanmoins assez encombrants et nécessitent un certain espace. Ce type de congélateur est souvent équipé de bacs permettant de distinguer plusieurs niveaux de rangement

source: It can hold from 6 to 52 bottles on average, and is easily integrated into a kitchen or dining room. It is aimed at a wide audience and allows optimal temperature. Ideal for refreshing your bottles. For this, it uses a compressor that guarantees low energy consumption
fr: Pouvant contenir de 6 à 52 bouteilles en moyenne, elle est facilement intégrable dans une cuisine ou une salle à manger. Elle s’adresse à un public large et permet une temperature optimale. Idéal pour rafraichir vos bouteilles. Pour cela, elle utilise un compresseur qui garantit une faible consommation d'énergie

source: A laptop is a personal computer whose weight and limited dimensions allow easy transport. A laptop is equipped with the same types of components as a typical desktop computer, including a screen, speakers, and a physical keyboard. Since the 2010s, most have an integrated webcam and a pre-installed microphone. A laptop is equipped with an electric accumulator, or battery, rechargeable by means of a power socket
fr: Un laptop est un ordinateur personnel dont le poids et les dimensions limitées permettent un transport facile. Un ordinateur portable est muni des mêmes types de composants qu'un ordinateur de bureau classique, incluant notamment un écran, des haut-parleurs, et un clavier physique. Depuis les années 2010, la plupart possèdent en plus une webcam intégrée et un microphone pré-installé. Un ordinateur portable est muni d'un accumulateur électrique, ou batterie, rechargeable à l'aide d'une prise de courant

source: A mobile phone makes it possible to communicate by telephone without being connected by cable to a central station. Sounds are transmitted by electromagnetic waves in a specific network. It is therefore possible to communicate from any place where a relay antenna captures the emissions of the apparatus used
fr: Un téléphone portable permet de communiquer par téléphone sans être relié par câble à une centrale. Les sons sont transmis par des ondes électromagnétiques dans un réseau spécifique. On peut donc communiquer de tout lieu où une antenne de relais capte les émissions de l'appareil utilisé

source: You are in the right place to begin your search for a porthole washing machine among the brands and dealers listed on the appliance. The front washing machine has the particularity of giving you room to put your laundry basket on top, or for some to let you stack a dryer to save space. Do not forget to check that you have enough room to open the door and also think that you will probably have to bend down to get out or get the laundry into the machine. The strong point of front-loading washing machines and having the possibility of greater loading capacity than top-loading washing machines
fr: Vous êtes au bon endroit pour commencer vos recherches d'un lave-linge hublot parmi les marques et les marchands référencés sur electromenager-compare. Le lave-linge frontal a la particularité de vous laisser de la place pour poser votre panière à linge sur le dessus, voire pour certaines de vous laisser empiler un sèche-linge afin de gagner de la place. N'oubliez pas de vérifier que vous aurez assez de place pour ouvrir le hublot et pensez également que vous devrez probablement vous baisser pour sortir ou entrer le linge dans la machine. Le point fort des lave-linges à chargement frontal et d'avoir la possibilité d'une plus grande capacité de chargement que les lave-linges à chargement par le dessus

source: Mark
fr: Marque

source: Model
fr: Modèle

source: Invoice
fr: Facture d’achat

source: Buying shop
fr: Boutique d’achat

source: Main Features
fr: Caractéristiques principales

source: Nature of the damage
fr: Nature des dommages

source: Damage total / vol
fr: Dommage total / vol

source: Disaster Information
fr: Information sinistre

source: Date of the claim
fr: Date du sinistre

source: Information provided by the insured
fr: Informations fournies par l’assurée

source: Assured reparation amount
fr: Montant reparation assuré

source: Insured substitution amount
fr: Montant substitution assuré

source: Parts provided by the insured
fr: Pièces fournies par l’assuré

source: Repair
fr: Réparation

source: Amount
fr: Montant

source: Repair value
fr: Valeur de réparation

source: Statistical evaluation
fr: Evaluation Statistique

source: Evaluation Scale
fr: Evaluation Barème

source: Assured evaluation
fr: Evaluation assuré

source: Substitution value
fr: Valeur de substitution

source: Value to nine identical model
fr: Valeur à neuf modèle identique

source: Value to nine similar model
fr: Valeur à neuf modèle similaire

source: Basis of Assessment - Similar Models
fr: Base d’évaluation - modèles similaires
